{"content": "Il cercatore di quadrifogli, di solito, è uno che sa quello che fa e sa come farlo. C’è invece gente che si lamenta di non averne mai trovato uno. Queste persone sono convinte di non trovare quadrifogli perchè sfortunate e invece non li trovano semplicemente perchè non li sanno cercare.\nIn questi ultimi giorni di studio, tra verifiche e interrogazioni, recuperi ed esami imminenti, armiamoci di calma e tranquillità senza farci sopraffare dall’ansia, ricercando il quadrifoglio misterioso.\nIl ritrovamento non c’entra con la fortuna, ma è essenzialmente abilità tecnica e poesia. Se volete sapere come trovare un quadrifoglio, leggete di seguito.\nL’occhio del cercatore è lo strumento principale: l’occhio deve individuare la “preda”, mentre alla mano spetta la soddisfazione di coglierla. Il solo rischio è di fermare lo sguardo prendendo in considerazione qualche “falso “ quadrifoglio, composto dal bizzarro intrecciarsi di due trifogli.\nIn botanica il genere Trifolium comprende circa trecento specie diffuse un po’ dovunque nell’emisfero settentrionale e viene utilizzato per l’alimentazione del bestiame e per l’arricchimento del terreno.\nLe ore migliori sono quelle della mattina e del tardo pomeriggio, poichè è più facile individuarli in quanto rimangono rivolti verso il sole, aperti a raccogliere la sua luce e il suo calore. Quando piove, le piantine si assopiscono chiudendosi, rendendo difficoltosa la ricerca.\nE’ utile utilizzare un bastoncino lungo e leggero per spostare i trifogli e individuare così il vostro portafortuna, senza doversi piegare troppo. Una ricerca troppo analitica fatta con le mani è sconsigliabile, si fa confusione.\nLa ricerca in movimento: quando si cammina costeggiando un prato di trifogli, si può ugualmente,senza fermarsi, fare un’ottima caccia. Nel camminare occorre ogni tanto guardare dove si mettono i piedi per evitare eventualmente di calpestare la propria fortuna.\nBenefici: credo che la caccia ai quadrifogli non provochi danni alcuno al sistema ecologico, soprattutto se ci si abitua staccarlo con cura senza rovinare la pianticella. Per gli animi più sensibili, è comunque possibile limitarsi alla loro individuazione e concludere la caccia con una bella fotografia.\nFortuna: il quadrifoglio è tradizionalmente un portafortuna. Certamente il cercatore di quadrifogli, che sa cercarli e li vuole trovare, e li trova, è un tipo determinato, che ama affidarsi alle proprie forze, convinto e tranquillo, quindi, per certi versi, è una persona fortunata.\nPerché mai vi sto parlando di un quadrifoglio? Il quadrifoglio vuole essere la metafora degli obiettivi che ognuno di noi si prefigge, e che con tenacia deve perseguire per raggiungerli, senza mai perdere la fiducia.\nNella vita, come a scuola, armiamoci di calma, di determinazione e non perdiamo mai la speranza, il “buon occhio del cercatore” non si ferma mai. Crediamo in quello che facciamo!", "link": "https://farm1.staticflickr.com/753/21441933450_406b1912fa_o.png", "author": "Camilla Boldorini"}