{"content": "***ATTENZIONE: CONTIENE SPOILER***\nDopo un’attesa che a tanti è sembrata durare secoli, il secondo film degli Avengers è uscito al cinema: e, ovviamente, noi non potevamo non esprimere la nostra opinione. Le aspettative erano altissime, basti pensare a quanto la Marvel abbia commercializzato il prodotto: puppazzetti dei supereroi, magliette dei supereroi e, visto che sono indispensabili per la nostra sopravvivenza, pure le mutande e la cartaigienica dei supereroi. Comunque sia la pazienza (o meglio Devozione) dei fan è stata premiata: il film non ci ha deluso. Questa volta, gli Avengers devono fare i conti con un nuovo nemico: Ultron, un programma creato dallo stesso Tony Stark ma sfuggitogli di mano, che, tramite la diffusione via Internet, minaccia di distruggere il mondo in nome della pace. Ed è proprio quando alla sua causa si uniscono i gemelli Maximoff (Pietro alias Quicksilver e Wanda alias Scarlett Witch) e l’amato computer di Tony, J.A.R.V.I.S., viene manomesso da Ultron, che i Vendicatori si ritrovano nei guai (ACCIPICCHIOLINA!). Ma, visto che questo è un film della Marvel, e i supereroi protagonisti qui non perdono mai, state tranquilli: i muscoli di Thor ci salveranno anche questa volta! Da grandi fan di questo genere cinematografico, il film ci è veramente piaciuto, anche se riteniamo che il primo sia insuperabile, ma nelle nostre menti si affollano dei dubbi colossali: perchè Tony, il nostro amore, è rappresentato come un idiota per tutto il film? E dove scompare Hulk alla fine? Ma soprattutto (sappiamo che non riuscite a pensare ad altro) lui e Vedova Nera, che intenzioni hanno?! Speriamo di trovare delle risposte, e dare finalmente pace alle nostre menti, in un tempo relativamente breve. Avengers: Infinity War ci aspetta nel 2018. Nel frattempo godetevi le vacanze. VOTO 8\n\n\n10 motivi per cui il Festival di Cannes rimane sempre il migliore\nVisto che le ultime verifiche non ci danno molto tempo a disposizione e visto che i collegamenti America-Italia sono alquanto complicati ecco a voi un altro dei nostri articoli a elenchi puntati che vi (e ci) piacciono tanto. E visto che proprio in questi giorni si sta svolgendo il Festival del Cinema di Cannes, vi sveleremo i 10 misteriosi motivi per cui questa mostra fa invidia a tutto il mondo.\n1) C’è il mare: vedere le star e abbronzarsi sulla spiaggia. Si può desiderare di meglio?\n2) Le star che partecipano sono tantissime: da Charlize Theron a Emma Stone, da Vincent Cassel ai Fratelli Cohen, della serie “vederli tutti in un colpo solo”.\n3) Per gli appassionati di moda, assistere alla sfilata è un modo per rifarsi gli occhi: i vestiti da sogno indossati dalle attrici farebbero invidia a chiunque.\n4) I film in concorso sono sempre dei bei titoli: ammettiamolo, anche negli anni peggiori, il Festival di Cannes non ha mai tradito noi cinefili, presentando sempre almeno un paio di lungometraggi che valeva la pena di vedere\n5) La mitica Scalinata: da sempre un simbolo del Festival che attira milioni di turisti anche in altri periodi dell’anno. Tutti vogliono una foto mentre scendono le scale del Palazzo del Cinema.\n6) Se ci si stufa di stare ore attaccati alle transenne sotto il sole cocente c’è sempre una valida alternativa: fare un tour del borgo storico di Cannes, che merita veramente.\n7) Ci sono un sacco di locali caratteristici: per chi, come noi, ha una devozione profonda verso il cibo, Cannes offre una grande varietà di posti in cui sorseggiare un cocktail (possibilmente anche con una posa da star), concedersi uno spuntino tra una proiezione e l’altra e, perchè no, magari incontrare qualche star che si sta prendendo una pausa dalle estenuanti sfilate.\n8) Cannes non è solo la capitale del cinema Europeo, ma è anche simbolo della moda e di grandi firme, il che porta a una conclusione: shopping!\n9) E’ una delle città più eleganti di Europa: e grazie a questo suo charme (particolarmente accentuato durante il Festival), Cannes attira visitatori da tutto il mondo che, passeggiando per i Boulevard, si possono sentire “star” anche solo per qualche giorno\n10) Last but not least, si vuole andare al Festival anche per far parlare di se’: vantarsi con gli amici di aver salito la Scalinata, o di aver incontrato per sbaglio la Nicole Kidman di turno, vale il prezzo della vacanza.\n", "link": "https://farm6.staticflickr.com/5776/21441933320_52cf217ded_o.png", "author": "Nicole Giraldi & Alessandra Tacchini"}