{"content": "Quando nella notte i picchi cantano all’unisono con solitari alberi, la Luna non ha neanche idea che noi saremo lì, quella notte, ad appiccare il fuoco al cielo e raccogliere le stelle cadenti dai verdi prati, lasciandola sola a cantare coi picchi.\nCosì cominciò quel pomeriggio soleggiato, oltre il crepuscolo.\nG(sbuffando fumo bianco dalla bocca)- cosa spinge l’uomo a dipingere in questo modo la realtà? (se la vogliamo chiamare realtà…)\nF- credo che il poeta non si ponga neanche la domanda, del perché. Lo fa e basta. Arrivati a questo punto, il punto del poeta dico, perché non farlo?\nG- qual è il sentimento che porta la mente umana ad altalenare –oscillare- tra retorica e astrazione, al fine di costruire una realtà?\nF(accarezzando il cane)- ragioni troppo da filosofo! Vedi, ognuno ha in se una propria poetica -che lo voglia o no, per forza- chi lo ascolta e chi meno. Nessuno dei due metodi è più corretto. Ma il vero poeta non si costruisce la realtà, come il filosofo, ma la lascia fluire attraverso sè.\nF- sai cos’è? Che lo scrivere ti coglie impreparato. Tu non sai mai dove, quando o perché, ma quando arriva c’è. E tu non puoi far altro che annotare questi futili pensieri che pendono tristi da un foglio di carta bianco.\nG- allora, arrivati a questo punto, raccogli e raduna i frammenti della stella. Dagli un senso, disponili in modo armonico, abbandona l’autocritica e lasciati guidare dalla pura vibrazione di quel defunto astro che ha plasmato la tua anima, che ora scorre dentro te.\n-accendono un’altra sigaretta-\nF- non male!, non male per niente! (ca**o si può dire sul giornalino?)\nCaro Giulio, arriviamo al punto! Per ora non siamo che due scienziati pazzi del blues che arrancano alla ricerca delle stelle quando queste scintillano sulle corde. Credo che questo pezzo sia uno sfogo finale della nostra razza di ribelli, delle sigarette fumate fino alla fine, fregandosene dei polmoni e dell’aria, che è sempre più buona e colma di musica.\nUno sfogo finale che dura quanto un assolo di armonica o uno di chitarra, e nel mentre brucia.\nMentre ci scambiamo questi pensieri, passo il foglio a Giulio e vado a prendere altro caffè. L’aria è calda del sole del pomeriggio di maggio.\nIl caffè è freddo stinco.\nF- è freddissimo questo caffè… il mio preferito.\nG(mentre ride e recupera i pensieri)- E allora! La caffeina è CAFFEINA!\nLasciati trasportare dalla caffeina (ride), lasciati condurre dalla melodia dei frammenti di stella, componili –non disporli-, e dai valore ad ognuno di questi e restituisci una forma degna e assoluta a quel che una volta era una stella che mai, in verità, fece a meno della sua luce per brillare. Poiché nella luce è oscurità, e nell’oscurità è luce.\nF- mi piace molto.\nFinalmente arriviamo alle stelle. Siamo in alto.\n-il nastro si interrompe perché è ora di andare. Lascia cantare il blues.-\nF- dove eravamo rimasti? Ah si ah si il blues…\n-Giulio suona Lemon Song sulla chitarra-\nProcederò con i miei ragionamenti da solo.\nPioggia di note. Pioverà stasera, nella notte delle stelle frammentarie. Ma non importa.\nGiulio suona seduto, io scrivo, seduto, cosa può andare storto? –liquirizia.\nLa liquirizia, pura, ti porta in alto. Dalla finestra entra luce.\nPeriodo dell’anno: maggio.\nStato emotivo: traballante.\nLa moltitudine di prove che la mia mente deve sopportare e affrontare a livello scolastico ben lunge dall’esser veritiera. Come sopporterò tutto questo? –liquirizia.\nGuardo e riguardo questo pezzo nel tentativo di trovare espedienti e parole per riempire questo assoldante spazio vuoto, ma a volte la miglior cosa è lasciare che lo Spazio PARLI.\nG- Mi domandavo se Francesco fosse un poeta di parole o di musica. Lo ascolto io suonare ora. Mi ha detto che è il suo turno. Obbedisco, mi siedo, ascolto. Le calde note. Più calde del sole penetrano le mie membra. Soffro, una sofferenza felice, sorrido. La sofferenza del blues fa sorridere, l’ambiguità degli accordi non fanno altro che sollevarti da terra, portarti in alto nell’empireo, lontano, staccato. Canto i motivi nella mia mente e sto bene. I’m feelin’ good. Francesco scivola sul manico, è contento. È quello il suo parco giochi. Il mio posto invece qual è?\nNon esiste un posto per nessuno. Quando la musica finisce, spegni le luci.", "link": "https://farm1.staticflickr.com/667/21618551842_7063d29a20_o.png", "author": "Francesco Pedrinoni"}