{"content": "Sabato 16 maggio, presso l’auditorium della nostra scuola si è svolta la fase conclusiva di un cammino svolto dalle classi prime riguardo alla legalità, in particolare sulla sicurezza e i pericoli di Internet. Nella prima parte dell’anno i ragazzi avevano iniziato questo progetto partendo da meeting con esperti del settore ed uno psicologo. Una seconda parte del percorso ha invece previsto, con ragazzi di 2°M e di 3°E, precedentemente preparati al compito di formatori degli incontri. Durante questi, i ragazzi formatori hanno tratto delle conclusioni, talvolta con alcune difficoltà, in merito al lavoro svolto nei mesi precedenti dagli studenti di prima. Queste conclusioni si sono poi concretate in un elaborato (video, presentazioni, cartelloni e anche piccole rappresentazioni teatrali) che è stato valutato da una giuria, composta da studenti, professori e genitori. È proprio questa fase di esposizione e valutazione ad aver avuto luogo il 16 maggio. I temi trattati dai ragazzi sono stati principalmente gli aspetti negativi e positivi che può avere la Rete. Sono stati toccati argomenti come il phishing, la violazione della privacy, lo stalking, il sexting, il furto d’identità, l’e-commerce e i social network. Come potete notare da questo seppur breve e piuttosto sterile elenco, la maggioranza dei temi trattati sono di genere negativo. Sono state infatti poche le classi che hanno approfondito il discorso sui vantaggi della rete, che sarebbe stato interessante dato che l’argomento del lavoro era proprio “L’uso responsabile e consapevole della Rete”. A questo proposito è stato divertente lo sketch proposto dalla 1°E, in cui s’inscenava l’incontro tra un ragazzo d’oggi, un alieno e una donna spartana per spiegare le possibilità che offre la Rete nella comunicazione globale. Continuando a parlare di comunicazione, sempre utilizzando il mezzo della scenetta, alcuni ragazzi di1°F hanno interpretato un dialogo tra un anziano partigiano che si lamentava delle difficoltà di organizzare una rivolta, mettendolo a confronto con due giovani sediziosi, uno nordafricano e uno cinese, che hanno organizzato le loro proteste contro il governo tramite i social, è anche grazie a questi che le sommosse della Primavera Araba sono state in così poco tempo un successo. Purtroppo, se la Rete può essere usata per raggiungere una maggiore libertà c’è anche chi la usa per alimentare il proprio regime di terrore, l’IS utilizza proprio la Rete come via di reclutamento e propaganda, spesso anche con la pubblicazione di raccapriccianti video. Sono emerse anche molte interessanti curiosità: lo sapevate che il colore blu utilizzato per l’interfaccia di molti social network provoca un senso di rilassatezza che contribuisce a renderci dipendenti dal social? Oppure, conoscete la parte nascosta di Internet, chiamata Deep Web, che è 250 volte più grande rispetto alla parte “pubblica ” della Rete? Essa è formata da tutte quelle pagine e file nascosti che non sono indicizzati dai normali motori di ricerca; qui si possono trovare venditori di armi, droga, documenti governativi segreti, contenuti pedopornografici, jihadisti e molto altro. E ancora, siete al corrente del fatto che i dipendenti di Amazon sono continuamente richiamati all’ordine e a lavorare da estenuanti allerte sonore, che rendono loro la vita impossibile solo per proporre a noi imperdibili offerte? Per trasmettere questi contenuti, come già prima ho accennato, sono stati molti i supporti utilizzati per l’esposizione. Erano presenti le classiche presentazioni a diapositive, i cartelloni, ma direi che la forma comunicativa privilegiata è stato il video. Alcuni gruppi hanno semplicemente lasciato scorrere delle immagini corredate da testo e musica, altri invece si sono sbizzarriti a realizzare cortometraggi con pestaggi, suicidi e pedinamenti per mostrare un po’ concretamente in quali pericoli si può incorrere abusando della Rete. Sì, abusando, perché il concetto che alcuni gruppi hanno tenuto a sottolineare è che Internet è un mezzo, non un pericolo. Tutti gli esempi da loro portati hanno mostrato come siamo noi a decidere se ottenere vantaggi dal Web oppure se farci guidare e abbindolare da esso.", "link": "https://farm1.staticflickr.com/567/21007160974_7ff0a9083a_o.png", "author": "Davide Floridi"}