{"content": "La nostra scuola è caratterizzata da un forte senso di appartenenza, quanto si sente mascheroniano?\nAll’inizio non mi sentivo molto mascheroniano ma negli anni sono stato coinvolto dagli studenti e dai docenti. Ora mi sento sì mascheroniano, pur mantenendo l’idea che siamo una scuola pubblica insieme ad altre scuole pubbliche.\nCome vede la situazione lavorativa in Italia? un miraggio per i giovani o è possibile credere ancora in un futuro lavorativo gratificante nel nostro paese?\nNon la vedo facile nel breve periodo pur sperando che nel futuro si aprano nuove possibilità per le generazioni più giovani. Sostengo sempre che gli studenti debbano sentirsi in qualche modo cittadini d’Europa e cittadini del mondo, imparando le lingue e avendo una buona preparazione.\nCon le facilità di comunicazione sia telematiche che di trasporto di cui disponiamo al giorno d’oggi io penso che uno debba provare a immaginarsi un lavoro in Italia come nel mondo.\nCredo comunque che l’Italia abbia delle buone potenzialità, penso soprattutto al turismo e alla cultura ma anche all’industria, senza dimenticare che siamo uno dei paesi più sviluppati dal punto di vista del manifatturiero.\nHa un messaggio particolare che si sente di affidare ai nostri lettori in conclusione del suo percorso e di questo anno scolastico?\nAndate avanti così dal punto di vista dell’impegno e della partecipazione perché, come ci dimostrano i risultati, questa è una scuola che prepara bene. Cercate però di guardare anche fuori dalla scuola: alla società, a come stanno gli altri, senza dimenticare che la scuola è solo un piccolo mondo ma che non può essere isolato dal contesto sociale e dalla società. Per questo motivo vorrei che studenti, genitori e insegnanti si abituassero a guardare fuori e utilizzare lo spazio scuola per problematizzare, discutere e affrontare le vicende della società oltre che studiare le diverse discipline. La scuola dovrebbe essere un laboratorio di studio e ricerca dei problemi che avvengono fuori, mi ha fatto molto piacere che alcuni ragazzi del Mascheroni abbiano partecipato alla marcia Perugia-Assisi e vorrei che i ragazzi e i docenti fossero più protagonisti e partecipi in queste iniziative.\nDetto questo faccio un augurio a tutti per il proprio futuro.\nBuona fortuna!\n", "link": "https://farm1.staticflickr.com/723/21008835933_d9f5844b84_o.png", "author": "The Mask"}