{"content": "Esperienza comune è avvistare in località marittime ex-distinti signori aggirarsi gongolanti in bermuda scolorite, di due taglie più grandi, e camice stazzate generosamente sbottonate a sottolineare l’addome prominente; per non parlare delle attempate vicine di casa che, in un raptus esibizionistico, si presentano al supermercato (tassativamente riservato a turisti sprovveduti) avvolte in fascianti e inguinali abiti in microfibra, che mettono in ammirevole evidenza l’ordinata serie di geometriche pieghe di adipe che ne adornano il ventre.\nMa andiamo con ordine, lunga è la via che ci ha condotto in quell’amena località in cui una bottiglietta di acqua minerale costa tre euro e per la lotta alla prima fila in spiaggia si sfodera un arcaico istinto animale.\nCirca un mese prima dell’arrivo nel suddetto paradiso terrestre, la popolazione si divide in nette categorie:\nI fortunati quanto rari esemplari che, reputandosi “gambe sottratte al fashion system”, attendono con gaudio e trepidazione il momento in cui sarà lecito esibire alla luce del giorno fino all’ultimo millimetro delle loro (vere o presunte) grazie.\nQuelli per cui la-speranza-è-l’ultima-a-morire è legge usano sottoporsi alle più svariate torture che, celandosi dietro ad oscuri nomi esotici, promettono corpi scolpiti in 4 minuti, 7 giorni o, per i veri stacanovisti, tre settimane.\nI numerosissimi individui che attendono con disperata impotenza il momento in cui dovranno spogliarsi di fronte alla ghignante, rattrappita vicina di ombrellone.\nQuelli per cui “prova costume” vuol solo dire sorbirsi le estenuanti lamentele dell’amica complessata o della fidanzata, che spera così di raccogliere un bonus extra di complimenti dal poco comunicativo compagno.\nQuando mancano pochi giorni all’agognata partenza (leggi: la notte prima) ci si avvicina con diffidenza alla valigia.\nInumani sforzi di astrazione vengono fatti nel tentativo di prevedere eventualità di un’apparentemente infinita villeggiatura. Con soddisfazione si impilano completini degni delle più artificiali pellicole cinematografiche: si rubano camice ai fidanzati/padri/amici da portare con le maniche arrotolate sopra al costume da bagno, ci si procurano scenici cappelli a tesa larga o classici panama, salviettoni coordinati in tessuto a nido d’ape con, a voler essere proprio esosi, le iniziali ricamate (dalla dubbiosa nonna/portinaia/madre), profumate creme solari, lunghe tuniche etniche ricamate e turbanti.\nEd eccoci arrivati alla tanto sospirata meta: si dorme nelle ore più inusuali, ci si sveglia quando gli esperti bagnanti decidono di ritirarsi nelle loro ordinate villette per la siesta pomeridiana, ci si dirige con passo strascicato all’ombrellone in ultima fila, senza essersi preoccupati di porre niente a celare ciò che, in qualsiasi altro contesto, sarebbe stato solo il nostro intimo, ma che improvvisamente ci appare un più che accettabile indumento.", "link": "https://farm6.staticflickr.com/5630/21618551382_a6c78967b8_o.png", "author": "Anita Cainelli"}