{"content": "Mentre il mondo intero assiste inerme ad una crisi umanitaria di straordinaria portata, a una strage che continua a ripetersi di settimana in settimana nelle fredde acque del mare nostrum, a Bruxelles si discute sulla distribuzione in territorio europeo di coloro che arrivano incolumi sulle nostre coste. Uomini, donne e bambini che hanno deciso di accettare la sfida del mare per avere una minima possibilità di una vita degna di questo nome, gente che viene da Paesi in cui la democrazia e la libertà, se mai ci sono state, mancano da troppo, per cui non possono valere i noti discorsi del “rimandare tutti indietro” perché significherebbe condannarli a morte, per fame o violenza.\nChi fugge dalle dittature di Ciad, Sudan ed Eritrea, chi dalle disastrate Siria e Libia (attualmente controllata da tre diversi (non)governi), o chi viene da ancora più lontano: nessuno brama l’Europa per “rubare” impieghi e case agli “onesti lavoratori”, né per dissanguare le casse statali vivendo di sussidi; sono solo esseri umani in cerca di aiuto.\nLa macchina dell’odio architettata da individui che fondano la propria propaganda politica sulla discriminazione di chiunque abbia il privilegio di essere diverso, sull’attribuzione di colpe insensate agli “immigrati”, ha come unico obiettivo quello di dare sfogo alla frustrazione di una popolazione che ha l’abitudine di attribuire a terzi gli oneri dei propri fallimenti.\nDetto ciò, questo non significa affatto che tutto ciò non sia un problema, né che debba essere a carico di un solo Paese, in questo caso il nostro: l’UE non deve rappresentare unione solamente per scongiurare il fallimento greco…\nIl recente rifiuto di Parigi ad accogliere parte degli sbarcati infatti non collima nè con la civiltà e la moralità di uno Stato come quello francese nè con i principi dell’Unione.\nUrge agire immediatamente, non più mossi da logiche economiche o diplomatiche, ma da pura, elementare, pietà umana.\n", "link": "https://farm6.staticflickr.com/5635/21007160684_c5c353c383_o.png", "author": "Francesco Rota"}