{"content": "Ciao a tutti, sono esaurita.\nNon solo io, in realtà. Anche i miei compagni. Forse tutti i maturandi.\nGiunta quasi alla fine della quinta, mi sono resa conto che, con l’andare degli anni, anche noi abbiamo iniziato ad andare. Mi spiego meglio: siamo tutti andati, partiti, deviati. Basta uno sguardo alla mia classe per capire che la devianza regna sovrana. Per darvi un’idea, illustrerò un breve quadro della situazione.\nPrima di tutto abbiamo i Pittbull. Questa razza è la più temibile; essi sono soggetti ad attacchi di rabbia spaventosi ed incontrollati. Alla minima provocazione scatta la vena del Pittbull: bottigliette volanti, banchi rovesciati, versi di rabbia e “io me ne vado” urlati con la bava alla bocca. Nel caso vi interessi, io faccio parte di questa categoria. Però non lancio bottigliette. Giuro.\nAbbiamo poi i colorino-addicted. Generalmente sono ragazze, ma anche qualche omaccione ne è vittima. Questi individui colorano tutto. Ogni formula, ogni parolina, ogni frase degna di nota viene messa in evidenza da gradevoli colorini . Abbastanza normale, direte. Vi sbagliate. Di grosso. Ad inizio giornata i deviati sfoderano il loro arsenale di tratto-Pen o di pastellini o pennarellini o quel che è e sono pronti. Colorano, colorano e colorano. E mai a caso. Ogni Colorinatore ha una sua logica deviata.\nPoi le Toilette-girl, assurde. Queste ragazze, ogni tanto, raccolgono le loro forze e se ne vanno in bagno. E ci restano minimo 20 minuti. In lacrime. Con l’unico risultato di sbigottire le ragazze delle classi limitrofe e di esasperare la toilette-girl passiva,quella che accompagna la disperata cercando di consolarla. Tremendo.\nNon parliamo di quelli che arrivano in classe, la mattina, con un libro stretto al petto. Passano i cambi dell’ora con un libro aperto sulle gambe. Se ne vanno da scuola con un libro in mano. Libro che non leggono. “Ma non ti sta in cartella?”\n\" Nono, mi piace averlo vicino”. Ok.\nCi sono inoltre i Deviati per eccellenza. I comportamenti da loro assunti sono quelli descritti sopra, con una piccola differenza. Il libro lo leggono. Ogni momento è valido per ripassare o portarsi avanti, in ogni caso sono fonte di profonda ansia.\nL’ultima devianza di cui parlerò è molto diffusa. Si identifica nei Ridanciani. La gente inizia a ridere assolutamente a caso. Assolutamente da sola. Assolutamente nei momenti meno opportuni.\nL’ho detto: siamo tutti esauriti.\n", "link": "https://farm1.staticflickr.com/632/21441933850_bdab9021ca_o.png", "author": "Martina Salvi"}