{"content": "E questo è quanto\n~ Max Planck\nIl pomeriggio fischietta una promessa d’estate. La mia passerà inevitabilmente attraverso la maturità, ma non potrò scriverne – forse è meglio così. Ho un debito di ore di sonno da far impallidire la Grecia: il mio inconscio sta cercando di rinegoziarlo con il super-io millantando debiti di guerra.\nQualcuno ha detto che Aprile è il mese più crudele: non deve aver ben presente Maggio. I destini di un’intera stagione si incrociano qui e danzano con la morte su un calendario che è un campo minato. Il mascheroniano è eroico per natura: la sua dotta ignoranza lo salverà all’ultima occasione possibile anche quest’anno. Emuli di Majorana giocano assenze strategiche nella settimana di fuoco e sangue, svanendo nel nulla convinti di dare una spintarella alla selezione naturale. La nottata prima di certe verifiche assomiglia alla vigilia di una battaglia campale. Certo, chi combatte può morire. Chi fugge resta vivo, almeno per un po’… Agonizzanti in un letto, fra molti anni da adesso, siete sicuri che non sognerete di barattare tutti i giorni di studio volta per volta che avrete vissuto a partire da oggi per avere l’occasione – solo un’altra occasione – di tornare qui in classe, ad urlare ai nostri nemici che possono toglierci la sufficienza ma non ci toglieranno mai la libertà! Lo studio metodico non ci si addice: solo chi s’è trovato nell’abisso dell’inferno può reclamare una cantica più luminosa.\nA noi piacciono le sfide. L’unico eterno ritorno che padroneggiamo veramente è quello dell’insufficienza in fisica. Nei bagni la notte narrano leggende di studenti che abbiano già cominciato a scrivere la tesina. Folli! Una cosa del genere ha la stessa attendibilità scientifica di Alberto Angela che, ubriaco a bordo piscina, cerca di approcciare la ragazza giusta per il ballo di fine anno.\nÈ dura per tutti. Chi ostenta calma, chi è così assuefatto alla caffeina da prepararsi il caffè con dell’altro caffè invece che l’acqua, chi ha perso interesse per l’esistenza per come la conosciamo. Quello che ho capito del principio d’indeterminazione di Heisemberg è che – per sfangarla scolasticamente – non puoi contemporaneamente dormire un buon numero di ore e avere una vita sociale. Le mie occhiaie hanno le occhiaie. Passeranno questi giorni che si sfaldano fra le mani, assieme al ronzio del vento assolato – e ti sarai guadagnato la santità.\nQuando fra un mese il tuo letargo tornerà a sfiorare il mezzogiorno glorioso, ricordati di me – e di tutti gli altri maturandi, destinati a far garrire gli stendardi dello studio quantico un’ultima volta sotto il cielo cinereo. Oggi tocca a noi, un giorno sarai chiamato anche tu. Non avere paura, allora. Innalza lo sguardo contro le nuvole nere e ricordati che sotto il diluvio si può anche ballare. Oltre la tempesta, oltre al buio martellato dai lampi, attendono nuovi orizzonti. Forse crederai di non aver ancora imparato a volare: sciocchezze, l’hai già fatto. Sei entrato qui dentro che eri un bambino, guardandoti intorno alla ricerca del bagno con la cartella che si dondolava larga sulle tue spalle. Adesso quello zaino ti sta stretto addosso, i corridoi sono amici ancestrali da passare in rassegna: sicuro e incosciente. Non te ne sei reso conto, ma sei cresciuto. Hai capito che i gesti gratuiti sgretolano l’egoismo e saranno pure pochi, ma ogni volta che si accendono spontanei su questa fetta di mondo fanno invidia alle stelle. E fa tutto parte del gioco.\nHo scritto buona parte di quello che volevo con il risultato che sembra che a credere negli esseri umani siamo rimasti io e Mengoni. Sarà che ho sempre preferito le domande, ma non ho risposte adesso – non ne ha nessuno. Le ultime righe si stanno arrampicando claustrofobiche sulla facciata, temono una parola: “Fine”. Vorrei dirti che non ne ho paura, ma non l’ho mai capita. Avrei voluto scrivere altro – e meglio – ma ora ci dobbiamo salutare.\nQuando vorrai, sappi che mi troverai qui assieme alle mie sinapsi di carta – perfino quando le pagine si saranno chiuse. Abbandona un attimo la lettura. Dove sei? Ecco, sono lì accanto a te. Avrò infilato la mia rubrica in un racconto migliore: quello che stai scrivendo tu di tuo pugno. Non so che ruolo mi sia toccato nel capitolo che mi hai prestato, né quando i nostri nomi saranno battuti ancora una volta uno a fianco all’altro. So solo che le belle storie continuano, che i tramonti sussurrano i soliti vecchi nomi. Io il tuo non lo dimentico, ti dipingo un ritratto con il bianco e nero dell’inchiostro. Perché a metterci colore penserai tu.\nHasta Siempre", "link": "https://farm1.staticflickr.com/703/21603793046_e0cd34ddee_o.png", "author": "Matteo Catellucci"}