{"content": "Dopo le prime tappe di campionato è naturale fare i primi bilanci. Innanzitutto, è sotto gli occhi di tutti che a contendersi il titolo non saranno solo Yamaha e Honda ma anche Ducati , agevolata dal nuovo regolamento. Eh già, questo oscuro regolamento.\nFacciamo un bel passo indietro e torniamo ad inizio 2014. Nei primi test in Malesia le squadre di MotoGP furono chiamate ad una scelta importante, sposare il regolamento ” Factory” oppure quello tutto nuovo “Open”? Le due case nipponiche non ebbero dubbi nel scegliere il primo di questi due insieme ai loro rispettivi team satelliti. Invece i team di secondo piano scelsero per motivi economici il regolamento open mentre Ducati ebbe la licenza di usufruire sia delle regole “Open” che delle regole “Factory”. La vera differenza in cosa consiste? Il regolamento factory permette alla casa motoristica di poter montare sui prototipi le proprie innovazioni elettroniche, queste nuovi metodi vengono affinati sulle moto da corsa e poi trasmessi alle moto di serie; l’interesse dei giapponesi era appunto volto a questo e accettarono di sacrificare lo sviluppo del propulsore e anche i test durante la stagione.\nI team di livello inferiore, per risanare i conti, abbracciarono il nuovo regolamento e montarono una centralina elettronica uguale per tutti, oltre ad avere agevolazioni sugli pneumatici; infatti le moto cosiddette open dispongono di una gomma più morbida, che può rivelarsi fondamentale in qualifica. Ducati invece mise sul piatto dei vertici MotoGP la situazione disperata in cui versava: moto non più al passo coi tempi, indietro tecnicamente e lontana da risultati soddisfacenti. La società che gestisce la MotoGP riservò per la moto italiana un trattamento diverso, un mix di regolamenti: possibilità di montare sulle moto la propria centralina, test liberi durante la stagione, sviluppo del motore a stagione in corso e anche gomma più soffice per le qualifiche e gara. In fabbrica ci fu una grandissima rivoluzione. Ducati ingaggiò l’ingegnere italiano Luigi Dall’Igna e modificò completamente il suo approccio alle corse. Nel 2014 Ducati fece molti test e così iniziò il progetto a lungo termine, culminato appunto con la Ducati GP15. Ora Iannone ma soprattutto Dovizioso si giocano il mondiale e le gare con Valentino, Lorenzo e Marquez, cosa davvero imprevedibile anche solo 6 mesi or sono. Le critiche però non si sono fatte attendere; i due colossi giapponesi infatti sostengono che Ducati ora sia al loro livello e che sia arrivata l’ora di togliere alla casa italiana tutte queste agevolazioni. Si sta riflettendo e quasi certamente alla fine di quest’anno anche Ducati sarà costretta ad abbandonare i test e lo sviluppo del motore. Intanto ci godiamo una grande lotta, una Ducati competitiva e come sempre Valentino protagonista.\n", "link": "https://farm1.staticflickr.com/771/21618551752_dae90a8b5a_o.png", "author": "Enea Datei"}