{"content": "Cari lettori (che incipit anni 60!),\nScrivo questo editoriale (che lo è solo per il titolo, non conservandone minimamente i tratti) passando da un articolo all’altro, da leggere per essere inviati al nostro grafico che renderà tutte le belle parole più piacevoli alla vista e più musicali per la nostra mente.\nPrima di mandare questo pezzo, ne ho scritti altri quattro o cinque perché volevo evitare di scavarmi la fossa da solo, in un numero che è pieno di qualità e pathos. Senza risultato.\nAbbiamo preparato un numero che dice poco del mondo e parla tanto di Mascheroni, racconta molto degli studenti e di chi la nostra scuola l’ha vissuta, per poco o tanto tempo che sia.\nÈ stato praticamente involontario. Leggendo gli articoli che arrivavano mi sono reso conto che in questo numero c’era l’impronta di quasi tutti i redattori che, giovani o veterani, hanno lasciato la loro tangibile firma su questa edizione di The Mask.\nSe non ci avete mai visti in faccia ma ci avete letto per ammazzare il tempo un paio di volte vi sarete fatti un’idea di come siamo ma per chiarirvi ogni amletico dubbio abbiamo deciso di farci ritrarre tutti quanti dal nostro fumettista.\nAbbiamo pagine da pelle d’oca, altre introspettive e alcune che lasciano trasparire un certo dualismo ignoranza/poesia ma, a tratti, conserviamo quella serietà che ci ha sempre (mi piace crederlo) contraddistinto. Ho deciso di scrivere anche io qualcosa di diverso dal mio solito racconto politico/economico per ringraziare tutti voi che con pazienza siete arrivati fino a questo punto dell’articolo e che durante l’anno non vi siete limitati a sfogliare gli ipse dixit per poi gettare The Mask sulle polverose piastrelle della vostra aula.\nL’anno prossimo speriamo di contare anche su di te, che hai letto più della metà di un editoriale che ha cercato di prendere forma non riuscendo a schiudere l’uovo che lo protegge.\nBuona fortuna e buona estate.\nCi leggiamo presto.", "link": "https://farm1.staticflickr.com/678/21618552792_4311a9b87c_o.png", "author": "Giacomo Quarenghi"}