{"author": "Luca Baggi", "link": "https://farm6.staticflickr.com/5753/23071158832_a94c1353e4_o.png", "content": "Non esagerate.\nNon ricadete nella disinformazione e nell’odio, non abbandonatevi alla rabbia: così, uniti, vinceremo la paura di una manifestazione inumana.\n\"È un errore enorme teorizzare a vuoto. Senza accorgersene, si comincia a deformare i fatti per adattarli alle teorie, anziché il viceversa.\"\nLo diceva Arthur Conan Doyle, per voce di Sherlock Holmes. Per molti fuori luogo, ma ora più che mai azzeccato: dobbiamo fare riferimento alle informazioni progressivamente trasmesse, senza abbandonarci a ipotesi superficiali e soprattutto qualunquiste.\nIl gioco del terrorismo si chiama paura e porta con sé disordine e isolamento. Ci travolge non solo con le esplosioni, ma soprattutto privandoci della sicurezza di ogni gesto quotidiano: il numero più grande di vittime non è in mezzo alle strade, ma rinchiuso in casa, incapace di decidere.\nNon dobbiamo sottostare a queste regole e per scardinare questo gioco vile e impietoso dobbiamo riaffermare i nostri diritti, a partire da quelli più piccoli, quelli tanto piccoli che spesse volte diamo per scontati.\nCosì potremo rialzarci e opporci, grazie alla certezza incrollabile delle parole misurate, fondata sull’inviolata libertà della più piccola abitudine. Libertà significa poter scegliere di uscire di casa, scegliere di indossare il lutto, scegliere di condividere gli articoli e gli hashtag.\nNon significa poter dare per scontato un gesto, ma al contrario poterlo ripetere quando vogliamo, tanto da diventare parte della nostra vita di ogni giorno. Libertà significa accogliere nella nostra vita, ritagliare uno spazio entro il quale possiamo agire nella più totale certezza: senza paura.\nPaura che, al contrario, ci getta addosso l’insicurezza che limita le nostre scelte: i terroristi ci condizionano così, costringendoci a un isolamento volontario, “per salvare la pelle”.\nÈ così che vinceranno, quando potranno incuterci tanta paura da toglierci persino la voce, insinuando l’insicurezza in ogni nostra parola.\nQuel giorno non potremo più parlare, perché non ci potremo più esprimere attraverso le nostre libere scelte: vestire come vogliamo, ascoltare la musica che più ci piace, leggere i libri o i fumetti più vari, sfrecciare con il motorino o la bici per le strade, uscire la sera e andare nei locali che più ci rispecchiano. Senza dunque temere di essere colpiti o puniti, per aver esercitato la nostra libertà.\n\"Non odiate! Solo chi non è amato odia! Chi non è amato e chi non ha rinnegato la sua condizione umana! – Charlie Chaplin, Il Grande Dittatore\"\nNon reagite con disprezzo. Reagite alla violenza arginando i fiumi dell’odio, non abbattete il teatro dell’inumanità con la bramosia di vendetta, ma con l’incrollabile consapevolezza del nostro diritto inviolabile.\nChiedete la giustizia e non un’esecuzione.\nSiate uomini e non terroristi.\n", "title": "La Paura", "category": "b"}
