{"content":"''Tanto tempo fa in una galassia lontana lontana…'' Poi la scritta gialla che compare sullo schermo, la colonna sonora, e ti senti pervadere da un’eccitazione forse esagerata, perché in fondo è solo un film, ma di fatto non è solo un film. E’ la saga cinematografica più famosa di tutti i tempi, con ben 9 premi Oscar vinti (un record, considerato che l’Academy di solito non apprezza il genere fantascientifico) e un fandom di tutte le età che probabilmente è il più grande del mondo, perchè tutti amano Star Wars. \nTutto iniziò nel lontano 1977, quando “Una nuova speranza” debuttò nei cinema Americani. Nessuno sapeva cosa aspettarsi, nessuno aveva mai osato produrre una pellicola del genere, in tempi in cui gli effetti speciali erano praticamente inesistenti, e probabilmente lo stesso George Lucas, creatore della saga, non si aspettava una grande accoglienza. \nInvece quel primo film segnò l’inizio di un era destinata a non tramontare mai, creò un mondo fantascientifico che non fu mai più eguagliato e dei personaggi che sono diventati storici: Luke Skywalker, la Principessa Leia, Han Solo, Chewbacca, ma soprattutto Darth Vader, il cattivo più famoso di sempre, e forse anche il più amato.  \nTre anni dopo, ecco il sequel che tutti stavano aspettando, con la storica rivelazione “Luke, io sono tuo padre” a causa della quale molti spettatori sono ancora ricoverati in stato di shock; e se dunque questi poveri spettatori non seppero mai come andò a finire tra Luke e Darth Vader, tutti i sopravvissuti poterono scoprirlo nel 1983, quando uscì “Il ritorno dello Jedi”, destinato ad essere l’ultimo film della trilogia. \nMa ovviamente non poteva finire cosi, nessuno era pronto a dire addio alla saga; certo, i fan hanno dovuto penare un bel po’, ma finalmente nel 1999 uscì al cinema il primo dei tre prequel dedicati a Guerre Stellari, incentrati sulle vicende di Anakin Skywalker prima che egli diventasse il malvagio Lord Fener e della principessa Padmè Amidala.  \nL’accoglienza non fu calda come per i tre capitoli precedenti, a causa delle incongruenze tipiche dei prequel e, diciamocelo, anche perchè i fan ormai erano affezionati a Luke, a Leia e a Han Solo: ci si poteva consolare con la presenza di C-3PO e C1-P8, ma non era la stessa cosa. Nonostante ciò i film ebbero comunque un enorme successo al botteghino, grazie ai fan che non abbandonarono la saga, ma ricevettero anche molti commenti negativi da parte della critica; il succo del discorso è: come la trilogia originale non ce n’è. \nAncora una volta però il fenomeno Star Wars non era destinato a chiudersi. Complice l’enorme marketing realizzato attorno alla saga, con pupazzetti di Darth Vader e finte (purtroppo) spade laser, la Forza di Guerre Stellari non si spense. E infatti oggi, 10 anni dopo l’uscita dell’ultimo dei tre prequel, e a ben 38 anni dall’uscita del primo film della saga, siamo qui a festeggiare l’uscita dell’Episodio VII: dopo tanti anni di attesa i nostri desideri sono stati esauditi. E se aspettare 2 anni per l’Episodio VIII ci sembra troppo, non ci dobbiamo arrendere, possiamo e dobbiamo resistere, ricordandoci che non siamo soli. La Forza è con noi.", "link":"https://farm2.staticflickr.com/1494/24752690026_4c27eb297c_o.png", "title": "Cinemask", "category":"f", "author":"Nicol Giraldi e Alessandra Tacchini"}
