{"content":"La nostra società è ogni giorno più soggetta ai social e questi non sono sempre un modo per condividere foto e video con i propri amici. Per qualcuno servono solo per creare giri loschi e arrecare danno al prossimo.  \nMolti social, tra cui Facebook e Twitter si potrebbero usare in questo modo, però mi viene in mente un nome in particolare, forse non propriamente nato, ma usato in gran parte per questo scopo, Telegram. Questo si tratta di un servizio di messaggistica istantaneo fondato nel 2013 dai fratelli Nikolai e Pavel Durov, che permette di creare due tipi di conversazioni, quelle normali e quelle segrete. \nQuelle normali sono molto simili, se non uguali, a quelle di WhatsApp, mentre quelle segrete hanno la caratteristica che la privacy sia massima e la chat utilizzi una cifratura end-to-end (o detta punto-punto), ovvero è cifrata fra i due dispositivi coinvolti nella conversazione; in questo modo, come ho già detto, queste conversazioni sono notevolmente più sicure dal punto di vista della privacy, perché non rimangono in chiaro sui server di Telegram, dall'altro lato, però, occorre ricordarsi che la chat non può essere sincronizzata fra più dispositivi. \nTelegram, infatti, è uno dei “responsabili virtuali” dell’attentanto di Parigi. Chi c’era dietro la sera del 13 novembre? Non altro che una regia in Belgio che comunicava con i terroristi via sms e Telegram. In un cassonetto della spazzatura vicino al Bataclan è stato ritrovato un Samsung bianco dal quale alle 21:42 del 13 novembre era stato inviato il messaggio:<<Si parte, si comincia>>, diretto a un numero sconosciuto che si trovava al momento in Belgio e che aveva attivato la sua linea telefonica la sera precedente per disattivarla poi subito dopo la ricezione del messaggio. \nQuesto numero attivato e disattivato nel giro di un giorno ha avuto contatti solo con il Samsung bianco per un totale di 25 messaggi; su quest'ultimo sono anche rimaste tracce di foto e planimetrie del teatro e un programma per la serata. Il pomeriggio della strage il proprietario del telefono aveva scaricato anche Telegram: grazie a quest’altro numero, attivato in Belgio, aveva comunicato tutta la sera con Abdelhamid Abaoud, l'uomo che guidava il commando contro i ristoranti e bar del X° e XI° arrodissements.  \nQuindi si era creato una sorta di triplo coordinamento che funzionava in tempo reale. Se gli attentatori avessero usato le conversazioni normali ciò non sarebbe successo e i vari responsabili dell’attentato sarebbero stati più facilmente rintracciati e identificati, in quanto le chat sarebbero state salvate dal server e ricollegate facilmente ai cellulari di provenienza. È anche vero che il continuo progredire della tecnologia porta talvolta a invenzioni non troppo positive per la società, ma questo è il costo del tanto agognato e amaro progresso.", "link":"https://farm2.staticflickr.com/1482/24048157543_99b10d3772_o.png", "category": "b", "title": "La Verita' sulla Sera del Bataclan", "author":"Beatrice Angeleri"}
