{"content":"Il sentimento di appartenenza a una comunità è in grado di farci sentire di più di un semplice individuo. Tutto è dovuto al coinvolgimento emotivo, cioè la condivisione delle emozioni in particolari circostanze. Questo ci proietta ben oltre la nostra identità: per un istante ci dona continuità e ci unisce in qualcosa di più grande, di vicino al cielo e alle stelle.\nPerché è proprio nelle stelle, anzi nelle guerre stellari, che milioni di individui si sono riconosciuti. Quando in sala si spengono le luci e scorrono i titoli di testa accompagnati dalla classica colonna sonora, avverto una sensazione immensa. Assisto a qualcosa di nuovo, di mai visto prima: un continuo inaspettato, di cui non si conoscono ancora i colpi di scena. È un capitolo inedito e io sono tra coloro che ha potuto vederlo per primo, un episodio che si riallaccia a due saghe incompiute.\nQuesta è la prova più semplice di sentirsi parte della continuità degli avvenimenti. Possiamo finalmente credere di essere coinvolti in una storia che non ci è raccontata, ma che viviamo per primi, oppure in cui ci possiamo ritrovare per ricordare, per incontrare di nuovo chi abbiamo lasciato. È questo il caso de’ Il Piccolo Principe.\nQui il coinvolgimento va ben oltre l’emozione presente: affonda in una sensazione più intima e vaga, nel ricordo frammentario di uno dei primi libri letti durante l’infanzia, se non il primo. Si proietta ben oltre l’idea di rivivere una storia: nel film de’ Il Piccolo Principe si osserva una doppia trasposizione. La prima è la proiezione nel tempo, in una storia che ancora prende vita dopo la prima, come d’altronde accade in Star Wars. La seconda è ul piano dei disegni di Antoine de Saint-Exupéry che prendono vita e come carta si piegano sullo schermo, interagiscono con l’ambiente del film e si muovono proprio a partire dalla carta della storia stessa.\nÈ un sentimento che muove dalle pagine e che si spiega di fronte a noi: un lungometraggio che è cresciuto assieme ai bambini che hanno letto il libro. Un sentimento che è assieme attesa e novità, aspettativa e delusione, ingenuità e consapevolezza.  In questa continuità ritroviamo la nostra appartenenza, non solo a un gruppo, ma a noi stessi.", "link":"https://farm2.staticflickr.com/1497/24227247070_8bd97e113b_o.png", "author":"Luca Baggi", "category":"e","title":"Editoriale"}
