{"content":"'Arabia Saudita ha a che fare con L'IS? Cosa ne dice L'arabia? L'arabia saudita fa parte della coalizione anti-ISIS (“ISIS” l’acronimo che sta per “Islamic State of Iraq and al-Sham”) che si è ufficialmente formata a Parigi (quasi 40 paesi sono coinvolti) . Eppure l’Arabia saudita è stata spesso criticata di avere “creato” l’ISIS o, se non altro di avere contribuito a crearlo. \nJoshua Keating scrisse: così  i sauditi «hanno creato un mostro che non riescono più a controllare», ha affermato su Slate; l’Arabia saudita «non esporta soltanto petrolio, ma anche intolleranza religiosa e volontari per la jihad», aggiunge David Gardner sul Financial Times; (i due non hanno mai fatto il nome dell’ISIS, ma l’ambasciatore saudita a Londra, Mohammed bin Nawaf Al Saud, era convinto che si stessero riferendo proprio ad esso e ha fatto pubblicare la sua risposta: «L’Arabia saudita non sostiene l’ISIS né alcun altro gruppo terrorista». \nIl governo saudita ha sempre respinto qualsiasi rapporto con l’ISIS e, recentemente, ha fatto arrestare alcuni predicatori che sostenevano il gruppo estremista e condannato a morte 47 persone, 43 delle quali miliziani di al Qaeda, accusati di terrorismo per aver partecipato attacchi compiuti dal gruppo creato da Osama bin Laden e successivamente uniti al'IS compiendo una serie di attentati attribuiti appunto ad Al Qaeda. \nOra lo Stato islamico minaccia di far saltare in aria prigioni in Arabia Saudita dopo la decisione di Riyad di giustiziare i miliziani di Al Qaeda. IS ha rivendicato in passato la responsabilità di attentati nel regno saudita e azioni nello Yemen per liberare prigionieri sostenitori del movimento che occupa oramai vaste regioni in Siria, Iraq e Afghanistan. Secondo l’ISIS, in un anno sono morte più di una cinquantina di persone in attentati in Arabia Saudita ad opera di propri militanti.Soltanto di recente la massima autorità religiosa dell’Arabia li ha definiti «eretici». \nStando ad alcune stime ci sarebbero più di mille volontari sauditi nelle fila dell’ISIS. Stima che le autorità di Ryad respingono, ma che se confermata farebbe dei sauditi il secondo gruppo di stranieri più presenti nella milizia, dopo i giordani. \nIl governo saudita è sinceramente preoccupato dall’ISIS perché, lo percepisce come una minaccia all’ordine nazionale «questi gruppi “jihadisti” costituiscono una sicurezza e minaccia ideologica al sistema politico saudita, [proprio] in quanto si basano sulle stesse fonti religiose su cui è costruito lo Stato saudita», scrive Abdulmajeed al-Buluwi. «Inoltre tutte la pressione mediatica e le accuse rivolte all’Arabia saudita» stanno motivando ulteriormente il regno a «provare» la sua estraneità all’ISIS.", "link":"https://farm2.staticflickr.com/1635/24632142825_d34030e7d0_o.png", "author":"Ayoub Benlouali", "category": "b", "title": "L'Arabia Saudita e ISIS"} 
