{"content": "La stanchezza avanza. Lo Studio bussa alla porta della mente chiedendo se qualche neurone è ancora disponibile per l’ultima verifica. Timido timido uno dei pochi si fa avanti e si sacrifica per la patria: anche quest’anno si è concluso.\nE’ strano pensare che per alcuni è la fine della fine e per altri è la fine solo del primo incubo, ma l’importante è godersi l’estate senza problemi e preoccupazioni, all’anno prossimo si penserà con calma.\nAh l’estate: la stagione del caldo, del mare, della montagna, delle dormite di 24 ore, delle feste…ma anche la fine della SAD. La SAD è una patologia che si presenta con la diminuzione delle ore di luce, dunque al passaggio dall’estate all’autunno/inverno, per questo è definita come “Seasonal Affective Disorder”.\nI sintomi sono simili a quelli della depressione, infatti si chiama anche “Depressione invernale”, e sono piuttosto evidenti come ipersonnia, calo degli interessi, ansia, aumento di peso e soprattutto mancanza di voglia di andare a scuola.\nQuest’ultimo sintomo si presenta in particolar modo negli studenti ed è la principale causa della SAD in quanto l’inizio dell’anno scolastico coincide con l’autunno.\nNon esiste ancora una cura vera e propria anche se alcuni medici hanno ipotizzato che la soluzione migliore sarebbe smettere di far studiare i ragazzi, in modo tale che questa patologia possa essere estinguersi almeno tra i giovani.\nOvviamente per evitare che si diffonda la SAD si dovrebbe decidere preventivamente che nessuno vada più a scuola, per un mondo più sereno, all’insegna della sanità mentale!\nNaturalmente la SAD non è l’unica risposta del corpo agli sbalzi climatici e stagionali: l’espressione di alcuni geni di rinforzo al sistema immunitario aumenta d’inverno per garantirci una maggior protezione alle malattie virali, inoltre in estate è più alto il rischio di attacchi di cuore e le scimmie scoiattolo hanno grandi cambiamenti nella secrezione degli ormoni delle gonadi.", "link": "https://farm6.staticflickr.com/5782/21638939071_163fc89348_o.png", "author": "Valeria Poletti", "title": "Metereopatia Unica Via", "category": "k"}