{"link": "https://farm6.staticflickr.com/5758/22437584978_e2fd045421_o.png", "content": "Ricorda, Ricorda\nSiamo noi a dare un valore ai nostri giorni e a imprimere un significato alle nostre giornate.\nRicorda il 5 di Novembre.\nPer molti può essere l’occasione di richiamare alla mente la Congiura delle Polveri e dunque oggi può essere l’anniversario di un attentato fallito, proprio mentre stava per compiersi.\nLa tradizione vuole infatti che Guy Fawkes, il cospiratore che aveva architettato il piano, sia stato catturato quando stava per accendere la miccia che avrebbe innescato 36 barili di polvere da sparo. Questi avrebbero fatto saltare in aria la Camera dei Lord, con tutti i parlamentari inglesi e il re Giacomo I al suo interno.\nPer molti altri, ragazzi, un poco nerd o appassionati di cinema o fumetti, oggi si può ricordare con una maschera, con qualche copia in mano, di un’idea o di una maschera.\nV è la maschera carismatica di un eroe, che agisce per sovvertire il regime dispotico e militare di una Londra distopica. È protagonista della serie della DC comics V for Vendetta firmata Alan Moore e David Lloyd, da cui è stato tratto l’omonimo film nel 2006.\nV ha molti significati. V “era Edmond Dantès. Ed era mio padre. E mia madre, mio fratello, un mio amico. Era lei, ero io, era tutti noi”. È l’idea dietro a tutti noi: è la prova autentica e sincera di quanto esiste al di sotto della maschera, per quanto ognuno di noi possa avere un volto diverso. \nLa maschera di V non nasconde un viso, ma anzi li raccoglie tutti quanti. Il volto del mondo è un’idea: l’idea della Verità.\nIdeas are bulletproof\nV e le Idee\nA prescindere dal significato politico, dal grido di libertà che V richiama e dal sogno  di cambiare il futuro, a prescindere anche da come sia la prova che bisogna aggrapparsi alla vita e alla speranza, V sopra ogni cosa dice: ricorda, e noi dobbiamo ogni giorno scegliere di ricordare.\n \"Remember, remember!\n The fifth of November,\n The Gunpowder treason and plot;\n I know of no reason\n Why the Gunpowder treason\n Should ever be forgot!\"\nIl V di Novembre non è una scherzosa commemorazione di un evento lontano o circoscritto a una setta di anonimi. È il giorno in cui si riafferma la consapevolezza del ricordo e dell’autenticità delle parole.\n \"Alcuni vorranno toglierci la parola, sospetto che in questo momento stiano strillando ordini al telefono e che presto arriveranno gli uomini armati. Perché? Perché, mentre il manganello può sostituire il dialogo, le parole non perderanno mai il loro potere; perché esse sono il mezzo per giungere al significato, e per coloro che vorranno ascoltare, all’affermazione della verità.\"\nOgni giorno, come oggi, dobbiamo riaffermare più che mai il valore della Verità e proclamarlo a gran voce: che le parole non sono che il fondamento della prospettiva, sono la potenza insita nell’atto.\n  \"Più di quattrocento anni fa, un grande cittadino ha voluto imprimere per sempre nella nostra memoria il 5 novembre. La sua speranza, quella di ricordare al mondo che l’equità, la giustizia, la libertà sono più che parole: sono prospettive. Quindi, se non avete visto niente, se i crimini di questo governo vi rimangono ignoti, vi consiglio di lasciar passare inosservato il 5 novembre.\"\nMa se vedete ciò che vedo io, se la pensate come la penso io, e se siete alla ricerca come lo sono io, vi chiedo di mettervi al mio fianco, a un anno da questa notte, fuori dai cancelli del Parlamento, e insieme offriremo loro un 5 novembre che non verrà mai più dimenticato.\nIn Verità questa Vichyssoise Verbale Vira Verso il Verboso, quindi Voltate pure pagina e Vergate con la Verità le Volte della Vostra Virtù. È un grande onore per me conoscerti e che puoi chiamarmi V.", "author": "Luca Baggi", "title": "Ricorda, Ricorda.", "category": "b"}
