{"content": "Se alla parola “naan” pensate a un bel pisolino e “khinkali” vi ricorda montagne verdi abitate da cinghiali probabilmente di stranezze culinarie non sapete molto ma, ehi, ho una bella notizia per voi: state leggendo l'articolo giusto.\nConoscenze geografiche non indispensabili, necessario solo desiderio di sperimentare per un viaggio scriteriato alla scoperta dei piatti tipici di nazioni poco conosciute o a noi distanti con l'intento di dar sfogo alle voglie di esotico che le code ad expo hanno lasciato insaziate.\nEcco dunque semplici ricette fai da te che stupiranno amici, parenti e fidanzati e chissà che la nonna non sganci una mancia ;)\nOccorrono solo 20 minuti per preparare un KIMCHI AI PETALI DI ROSA sud-coreano, piatto nazionale, salutare che contiene abbondanti batteri di acido lattico che combattono lo sviluppo di cancro e obesità e stimolano il sistema immunitario del corpo.\nPer 4 persone:\n(Ingredienti)\n+ 175g di cavolo cinese/cavolo napa (Pak-Choi)\n+ 1 l di acqua\n+ 1,75 cucchiaini (da té) di sale\n+ 0,25g di rapa gialla\n+ 15g di paprika in polvere\n+ 15g di zenzero macinato\n+ 7 g di zucchero\n+ 0,5 g aglio tritato\n+ 1 cucchiaio da tavolo di aceto di riso\n+ 7 g di salsa di soia (shoyu)\n+ 30 g di petali di rosa\n(Preparazione)\n\n1) separate le foglie di cavolo\n2) mescolate acqua e sale e immergete il cavolo per qualche ora (puoi andartene a questo punto, ma torna ;))\n3) risciaquate il cavolo sotto acqua corrente e asciugate le foglie con un canovaccio\n4) in una bacinella a parte mescolate gli altri ingredienti fino ad ottenere un composto denso\n5) versate una cucchiata di ripieno su ogni foglia di cavolo e poi arrotolate in un petalo di rosa\nNon resta che assaggiare!\nSe il vostro risultato finale non coincide con quello nella foto, consolatevi, potete sempre farvi offrire una cena coi fiocchi in uno dei sette ristoranti coreani di Milano, inaugurati da poco, l'ultimo a Marzo, stanno riscuotendo un enorme successo.\nDopotutto, l'impegno va premiato ;)", "link": "https://farm1.staticflickr.com/679/22339086325_181f700f97_o.png", "author": "Cinzia Celeri", "title": "Famolo Strano", "category": "c"}