{"content":"Londra a Natale ha un’atmosfera stupenda! Quest’anno ho avuto la possibilità di passare sei giorni nella capitale inglese e di vedere anche in inverno questa bellissima città.\nInnanzitutto la vitalità in giro per le strade e l’allegria tutt’intorno sono ben diverse da quelle che si possono vedere in Italia. Solo nel pomeriggio della Vigilia e nel giorno di Natale c’era un po’ di tranquillità per le strade e nelle piazze la folla non era irruente e tumultuosa come negli altri giorni. \nGià dal 26 dicembre, durante il famoso Boxing Day, festività sentita in Gran Bretagna e nei paesi del Commonwewealth, per tradizione dedicata alle donazioni ai più poveri e che si fa corrispondere con l’inizio dei saldi, i turisti, principalmente Giapponesi e Medio-orientali, si scatenano e rendono reali i loro sogni da sfrenati capitalisti. \nQuesta giornata particolare si fa risalire, secondo alcuni, all’usanza, diffusa nel Medioevo, dei Lords di donare la “Christmas Box” ovvero un dono o del denaro ai servitori il giorno successivo al Natale, considerato una sorta di “Second Day Christmas” per i ceti inferiori, al lavoro anche il 25 dicembre. Secondo altri, invece, nell’attuale giorno di Santo Stefano veniva svuotata la cassetta delle elemosine nelle chiese e il suo contenuto era distribuito ai più indigenti, e ancora oggi infatti si usa dare qualche penny a chi ci aiuta con piccoli gesti quotidiani, ad esempio all’usciere, al portinaio, al tassista e così via. \nL’apertura di Harrods dopo la pausa del 24 e 25 posso dire che sia il delirio più assoluto: code lunghissime per le famose griffe europee e per le limited editions londinesi! Vedere le minute figure orientali ricoperte di firme da capo a piedi sgomitare per una “borsina” di Gucci o Hermés non ha prezzo! Anche le numerose mogli e figlie di sultani ed emiri non sono da meno, mentre scelgono sfavillanti gioielli di Cartier come se fossero bigiotteria da quattro soldi. \nSi prosegue, poi, per le vie dello shopping più famose come Oxford e Bond Street: fiumi e fiumi di gente entrano nei negozi e la probabilità di non fare compere fruttuose e di uscire senza borse è davvero minima se non nulla. A Piccadilly Circus la situazione non è da meno anche se qui i turisti fanno la fila per entrare in ristoranti davvero niente male. L’unico problema di questa grande città, almeno per quanto riguarda il cibo, è che ci si può accontentare di un fast food spendendo poco, ma avendo in cambio piatti di bassa qualità, oppure ci si può sedere nei ristoranti, talvolta con semplici tovaglie di carta, spendendo cifre esorbitanti. Non esistono le mezze misure nelle metropoli, la qualità dei ristoranti sopra citati è di quelli italiani di livello medio mentre i prezzi sono quasi da ristoranti di lusso, ma con un servizio pressoché inesistente e la presentazione dei piatti è curata al minimo. \nPer quanto riguarda musei e opere d'arte, l'ingresso è gratuito solo per i celeberrimi British Museum, National Gallery, National Portrait Gallery e Science Museum, mentre per le altre mostre il costo del biglietto è davvero salato, ciò non impedisce comunque di creare davanti alle biglietterie lunghe file di turisti, desiderosi di ammirare capolavori unici al mondo. È una scena davvero curiosa vedere orientali di varie età assorti nel riprodurre a mano su blocchi e quaderni le opere esposte dinnanzi ai loro occhi. \nSono comunque sempre gradevoli gli spettacoli di diversi artisti di strada presso luoghi famosi come Covent Garden, Piccadilly Circus e London Eye in mezzo allo sfavillio delle luci natalizie. \nPer concludere, vivere il Natale lontano da casa, in un Paese con tradizioni diverse e in un clima natalizio davvero suggestivo è un’esperienza unica e spero ripetibile!", "link":"https://farm2.staticflickr.com/1659/24518007866_f17f086ed4_o.png", "author":"Beatrice Angeleri", "category":"n", "title":"Christmas Vibe in London"}
