{"content":"''Io sono il Sarto, voi chi siete?'', così sembra parlarci il protagonista di questo celebre quadro in esposizione al National Gallery a Londra. Proprio in questi giorni è giunto presso l’Accademia Carrara e guarda i visitatori con discrezione, come tutti gli altri personaggi dei quadri del pittore bergamasco. Ecco chi e dove sono i compagni del Sarto in mostra. \nPrima tappa della mostra è l’Accademia Carrara. In una sala al secondo piano, in mezzo ai capolavori del Cinquecento, sono posti alcuni fra i più celebri ritratti dipinti di Giovan Battista Moroni. Protagonista assoluto è “Il sarto”, ritratto di un sarto dell’epoca all’opera. Il personaggio ci mostra fiero il vestito appena preparato, con ancora in mano le forbici, strumento del suo lavoro. Quello che lo rende unico è il vestiario, incredibilmente in rilievo e di colore brillante se osservato da vicino. Il viso è posto a 45°, innovazione introdotta all’epoca per render maggiormente realistici i ritratti. \nNon è infatti una caratteristica legata soltanto a questo quadro, ma anche ad altri presenti nella sala. Di fronte ad esso si trovano i dipinti “ I Coniugi Spini”, in cui sono rappresentati i conti Spini mentre mostrano la loro nobiltà attraverso simboli quali lo spadone del conte o la pelliccia della contessa. I dipinti hanno uno sfondo reale, cosa inusuale nel Moroni, in quanto la maggior parte dei suoi ritratti possiedono sfondi scuri e vuoti. Lo si può osservare nel caso del “Ritratto di Isotta Grumelli Brembati”  o del “Ritratto di bambina di Casa Redetti”, in cui la bambina ha uno sguardo intenso e malinconico, che potrebbe indicare la sua condizione di nobiltà considerata al pari di un obbligo. \nMoroni fu influenzato alquanto dalla pittura veneziana cinquecentesca, in particolare da quella di Tiziano, differenziandosi per la mancanza di idealizzazione, tant’è che l’enfasi nello sguardo e nei gesti è alla base dei suoi dipinti, in particolare in quelli dal tema religioso. Moroni fu uno dei più importanti artisti d’Europa che operarono durante la Controriforma. Esempi sono le otto opere restaurate in mostra nel secondo luogo del percorso: il Museo Diocesano Adriano Bernareggi. \nFra esse ci sono il “Polittico di San Bernardo”, con la presenza di diversi santi indicanti i loro segni particolari; e l’“Ultima Cena”: quadro particolare nel suo campo in quanto alle spalle dei dodici apostoli è presente un coppiere cinquecentesco, che alcuni critici ritengono essere lo stesso Moroni. Confrontandolo con alcune opere di autori conterranei quali Andrea Previtali o Gian Paolo Cavagna, si possono notare assonanze quali il paesaggio sfumato, novità proveniente da Leonardo Da Vinci, e la mancanza di un disegno preparatorio, oltre all’uso di colori accesi nei personaggi. \nIl tutto viene riproposto anche in uno dei dipinti dell’ultima tappa del percorso: “Il cavaliere in rosa”. Situato nella splendida cornice di Palazzo Moroni, il ritratto di Gian Gerolamo Grumelli troneggia nel bel mezzo di un salottino di gusto classicheggiante. Il rosa, ai tempi simbolo di fertilità, fa risaltare la splendida veste trapuntata del cavaliere, in posa per l’occasione in mezzo a delle rovine. \nLa mostra permette al visitatore di scoprire alcuni luoghi poco conosciuti di Bergamo, fra i quali Borgo Pignolo e la zona di Porta Dipinta. Inoltre val la pena di visitarla in quanto le opere di questo artista sono sparse in giro per il mondo,questa è una delle poche occasioni di osservarle a poca distanza l’una dall’altra. Visitate quindi la mostra e non sentitevi osservati: sono semplicemente gli sguardi dei personaggi del Moroni.", "link":"https://farm2.staticflickr.com/1719/24707439986_cde98e93fe_o.png", "title":"Io Sono il Sarto e Voi Chi Siete?", "category":"a", "author":"Marco Cangelli"}
