{"content": "Ritorno al futuro”, un film, un programma. Per chi lo ha visto non è solo una trilogia, ma un’avventura attraverso epoche diverse.\nQuante generazioni hanno sognato di essere al posto di Marty McFly, e quante di esser a quello del dottor Doc ? Probabilmente moltissime, tutte con il sogno di sedere sulla mitica DeLorean.\nDopo trent’anni dall’uscita del primo film, il fenomeno “Ritorno al futuro” è esploso di nuovo anche fra i giovani per una ricorrenza attesa da anni : il 21 ottobre 2015, il giorno in cui Marty arriva nel futuro durante il secondo episodio. \nNella saga Marty non viaggia solo nel futuro, ma anche in diverse epoche del passato, sempre con l’ausilio di una macchina del tempo, la DeLorean. \nPrendendo in considerazione il secondo episodio e confrontandolo con la nostra realtà, scopriamo come il 2015 immaginato nel 1985 non è poi così lontano dal nostro.\nUn mondo pieno di tecnologia, in cui l’uomo può disporre di ogni comodità, senza far alcuna fatica a compiere alcuna azione.\nSono presenti pizze che scaldate si ingrandiscono, scarpe che si allacciano da sole, skateboard volanti, ma anche cinema 3D, schermi piatti, dispositivi tecnologici per trovar informazioni e pure occhiali che danno informazioni.\nSe alcuni di questi dispositivi oggi non sono stati ancora inventati, altri sono presenti e ci condizionano la vita, fra i quali gli insperati dispositivi tecnologici, divenuti i nostri smartphone, oppure i cinema e gli schermi 3D.\nNon si è però mai pensato ai social network, oggi presenti. Per quanto non tutto ciò che fosse stato previsto si sia avverato, questo film rappresenta chiaramente una previsione sul futuro dell’uomo, sempre basata sulla robotica e sul progresso tecnologico.\nSe noi proiettassimo la nostra vita fra trent’anni, certamente anche noi penseremmo ad un mondo con auto volanti e che ci permettano di viaggiare nel tempo oppure di skateboard che si muovono da soli staccati da terra, magari con qualche aggiunta impensabile.\nMentre speriamo che nel 2045 si possa tornare indietro di trent’anni e confrontare le nostre prospettive attuali con la realtà realizzata, godiamoci l’arrivo di Marty nel futuro e chissà che qualcuno non lo incontri il 21 ottobre per le strade di Hill Valley.", "link": "https://farm6.staticflickr.com/5781/21849263264_ef93171769_o.png", "author": "Marco Cangelli", "title": "Ritorno al Futuro", "category": "f"}