{"content":"“If something is important enough, even if the odds are against you, you should still do it”.Elon Musk sembra averla presa alla lettera.  \nMusk nasce in Sud Africa, a Pretoria, il 28 giugno 1971. Trascorre un’infanzia difficile: i suoi genitori divorziano quando ha nove anni e subisce continui atti di bullismo, tanto che un giorno viene portato all’ospedale dopo essere stato scaraventato dalle scale e picchiato fino a perdere coscienza. Non è però uno come tanti. A dieci anni, nel 1981, impara da solo a programmare e due anni dopo crea un gioco per computer, Blastar, che vende per 500 dollari a una rivista informatica. \nA diciannove riesce ad essere accettato in un’università canadese, la Queen’s University di Kingston, in Ontario. Si laurea poi in fisica ed economia alla Wharton School della University of Pennsylvania, una delle migliori università americane. Si iscrive alla Stanford University per ottenere un dottorato in fisica applicata. Due giorni dopo abbandona. \nDurante quegli anni si stava sviluppando qualcosa di grandioso: stava nascendo Internet. 'I could either watch it happen or be a part of it.' Musk capisce che Internet è un’opportunità gigantesca. Insieme al fratello, nel 1995 fonda Zip2, un’azienda di software simile alle pagine gialle. Nel 1999 viene acquistata per 307 milioni di dollari. Musk incassa 22 milioni di dollari. \nChe fare con 22 milioni di dollari? Ritirarsi su un’isola tropicale a bere cocktail tutto il giorno? No. \nLo stesso anno, utilizzando 10 milioni di dollari della somma incassata con la vendita di Zip2, Musk fonda X.com. X.com si fonde poi con Confinity, un’azienda rivale. Nasce PayPal, tuttora esistente, a quei tempi la migliore soluzione per trasferire denaro online. Nel 2002 Ebay acquista PayPal per 1.5 miliardi di dollari. Musk incassa azioni per un valore di 165 milioni di dollari. \nChe fare con 165 milioni di dollari? Vivere finalmente nel lusso e nella serena e meritata tranquillità? No. \nNel 2001 Musk pensa che sarebbe carino far atterrare una serra sperimentale su Marte. Quindi, per prima cosa, gli serve un missile per trasportare tutto l’occorrente sul Pianeta Rosso. Gli offrono un missile per 8 milioni di dollari. Non ci sta, costa troppo. Fa qualche calcolo: il costo dei materiali per costruire un missile spaziale è il 3 per cento del prezzo a cui viene venduto un lancio. Calcola inoltre che sarebbe possibile tagliare di dieci volte il prezzo di lancio e guadagnarci comunque. \nNel 2002, con 100 milioni di dollari, fonda la Space Exploration Technologies. Nasce SpaceX, che si prefigge l’obiettivo a lungo termine di permettere la colonizzazione di altri pianeti grazie alla drastica riduzione dei costi delle esplorazioni spaziali.Nel frattempo, nel 2003 fonda Tesla Motors, azienda produttrice di macchine elettriche. Nel 2008 costruisce una supercar elettrica, la “Tesla Roadster”. Nel 2012 esce la “Tesla Model S”, un’auto costosa ma più abbordabile della precedente. Ad oggi, l’azienda è valutata 27.63 miliardi di dollari.Nel 2006, insieme a due suoi cugini, fonda SolarCity, il secondo più grande fornitore di energia fotovoltaica negli Stati Uniti. \nRitornando a SpaceX; dal 2006 a oggi si è aggiudicata il compito di trasportare nello spazio carichi di vario tipo, rimpiazzando lo Space Shuttle. Tuttavia, nonostante le forti riduzioni di costi, tutti i missili, una volta lanciati, non potevano essere riutilizzati. Il che è analogo a prendere un aereo da Milano a New York e ogni volta doverlo buttare via. Uno spreco assurdo. \nIl 21 dicembre 2015 l’azienda è riuscita a lanciare un missile spaziale: il Falcon 9, per mettere in orbita 11 satelliti. Questo ha poi fatto ritorno alla base, atterrando senza problemi. Quando poi la mamma si è complimentata con Musk per l’incredibile successo dell’atterraggio lui ha risposto: 'I haven't started yet", "link":"https://farm2.staticflickr.com/1524/24668332066_7b870bfc5d_o.png", "category":"b", "title": "Elon Musk", "author":"Federico Capello"}
