{"content":"L’anima pellegrina sogna un percorso immediato. Passeggia, respira l’aria dei sentieri dimontagna, anelando al brivido di leggerezza delle ali delle aquile che si librano nel cielo. -sai cosa mi piace un sacco? Le Tigri. E i loro artigli. Sono d’accordo. Bene, andiamo avanti. La Tigre straccia i sogni eterei dell’inconsapevole anima. Così comincia il nostro percorso.\nP: Sai, mi sono accorto che non si può conoscere tutto. E a cosa servirebbe dopotutto conoscere ogni cosa? O addirittura conoscere? Ho incontrato troppe Tigri per avere ancora parti di anima integre, o non sbrindellate.\nG: ti piacciono le strade in salita? E quelle tortuose? P: No, ma se la vita fosse tutta in piano mi annoierei a morte. Non credi?” –la morte è sbatti.\nG: La tua risposta è ovvia, era una domanda retorica più che altro. (P: hai ragione, ma so solo che morirei.) L’anima umana, per caratteristica della sua essenza stessa, punta a mete irragionevoli. È pervasa dall’angoscia del facile e si scopre presto come tutto ciò non possa funzionare. Sarà dunque costretta a sbattere contro la sua immaturità, di conseguenza si spezzerà le gambe sotto il peso del fallimento.\nP – ride – :Rimbalza dai! Mi sono trovato spesso in questa situazione, perché se uno non ha la forza di rendere ogni singola goccia d’acqua di pioggia facile e semplice, verrà inghiottito dalla depressione. Sai quante volte mi è capitato? Solo la luce del sole mi salva nei desolati pomeriggi primaverili di casa mia, quando vado nel bosco e gioco insieme agli spiritelli. Se uno non ha il coraggio di distruggersi, annientarsi e appunto sbrindellarsi, non riuscirà mai a trovare la strada. Bisogna avere dinamicità costante nell’esistenza se no uno rimane infognato, lercio, nel pantano dei mortali, continuamente illuso dell’essere reale.\nG: Fatichi a trovare una via vedo, ma sicuramente hai già inteso l’esistenza e la consistenza di una tua dimensione. Indaghi, fluiscono fiumi di introspezione dalle tue membra. E tu ne rimani affogato, oltre le gambe hai spezzato pure il respiro, neanche una singola bollicina temeraria trova lo spazio di emergere in superficie. Ti rendi conto che l’oceano non lo puoi certo domare. Ed è li che inizia la vera ricerca, diventi un pirata. Ogni mezzo risulta buono per riuscire a galleggiare nel brodo salmastro della tua coscienza. Quando trovi la tua dimensione, non hai bisogno di indicazioni mentre segui la rotta. Il resto vien da sè.\nP: Vedo che cominci a capire. Quello che è difficile però –e seguendo la linea dei nostri oscuri pensieri tempestosi- deve essere reso semplice. Bisogna accettare in ogni caso quel che è passato, poiché questo è già futuro. Io voglio annegare in questo mare! Prima di iniziare a scrivere noi siamo sempre persi, mentre invece, dopo poco tempo, il testo prende vita e si forma e cresce; e si stacca da noi. Stiamo dando vita ad un nuovo figlio. Noi questo lo facciamo in continuazione. Come possiamo sapere cosa accadrà tra un momento o tra un’ora o tra un anno? Bisogna avere il coraggio di accettarsi nel proprio essere falchi che volano su un mondo in fiamme, vanno in picchiata e si carbonizzano. Fenici, insomma. Solo dalla cenere può rinascere ogni cosa. Quello che sto dicendo, è che c’è il bisogno di un nuovo cavallo che tiri la biga -alato magari- e ci faccia vedere come ogni cosa deve essere realmente. Fiuuuuuuushhhsh una falce volante! \n-Pausa tabagismo-\nG: Siamo costretti ad abbandonare ogni briciolo di pietà nei nostri confronti. Non riusciremo a trovare costantemente l’energia di volare. Non esiste via di fuga. L’anima deve tornare ad appoggiare i piedi sul terreno. E lì, si dà il via alla vera distruzione. Comincia la passeggiata nell’inferno terrestre, l’odissea tra le fiamme che andranno lentamente a consumare l’inconsistenza dello spirito viandante. Solo dopo esserci scottati, dopo aver sofferto, dopo aver sbriciolato ogni tipo di certezza, possiamo risorgere. Quello che accade dopo? La risposta non posso dartela io mister, la mia anima sta tuttora rosolando e non mi trovo nemmeno a metà del sentiero. Posso solamente dirti che dopo aver portato a termina la mia penitenza, potrò tornare a volare. Potrò tornare a comandare ed essere padrone del mio sentiero. Sarò luce, un astro di luce infinita. Ti prenderò per mano e ti condurrò ai confini dell’esistenza, dove tutto tace e tutto suona. Non riuscirai a trovare armonia migliore.\nPorta carraia, simbolo, antenna parabolica della realtà. Possiamo smetterla di parlare con gli extraterrestri? Spero di riuscire a non smettere mai. Ogni vizio una virtù, ogni cicatrice un autografo di Dio. Usciamo dalla nostra tana, per dio!", "link":"https://farm2.staticflickr.com/1461/24270341210_8a79ee2d9f_o.png", "author":"Giulio Balestra e Francesco Pedrinoni", "title": "Nascere e Morire per Rifarlo Ancora", "category": "j"}
