{"content":"Ottantacinque chilometri a sud di Città Del Messico. Ci troviamo a Temixco, una ridente e verde cittadina nello stato di Morelos. Come molte altre realtà Messicane, Temixco è afflitta dal flagello del narcotraffico e della criminalità organizzata. A comandare la città, sono bande: vere e proprie legioni militari che si fanno chiamare Narcos.  \nLa protagonista di questa tragica vicenda si chiama Gisela Mota, giovane di 33 anni, parlamentare di centrosinistra. Eletta sindaca di Temixco, Gisela ha ideali rivoluzionari e concreti, e nel suo discorso successivo all’elezione, condanna il narcotraffico dilagante nella sua città, affermando che mobiliterà forze dell’ordine e, se necessario, persino l’esercito al fine di combattere i Narcos.\n A meno di 24 ore da queste parole, la giovane donna viene uccisa da un gruppo di narcotrafficanti, i quali dopo aver fatto irruzione a casa sua la freddano a colpi di mitraglietta. \nDue degli assalitori uccisi dalla polizia nel blitz successivo all’assassinio, altri 3 arrestati e gli ultimi due sono tutt’ora a piede libero. Sette uomini, accomunati da loschi interessi, per uccidere una singola persona dai nobili ideali. Ciò di cui non ci capacitiamo, e che ha dell’incredibile, è che nonostante siano a conoscenza di questa terribile situazione, il governo e le forze dell’ordine, facciano ben poco (per non dire nulla) per ovviare a tutto ciò. \nLo stesso accade in un luogo molto meno distante da noi, a Lazarat, Albania, “la città dei muri alti 3 metri”, dalla quale parte oltre il 60% della marijuana introdotta illegalmente nel nostro stato. Inutile dire che sindaco e polizia sono perfettamente consapevoli di ciò che accade aldilà di questi muri. Il tema della corruzione è decisamente attuale, e non si attaglia solo a stati del terzo mondo o paesi incivili come il Messico. \nL’esempio più lampante lo abbiamo proprio entro i confini del bel paese, non (del tutto) a caso dileggiato con lo stereotipo di “pizza, mafia e mandolino”. Resta comunque assurdo, che la giustizia in molti casi sia sottomessa all’illegalità e che l’urlo di libertà e la voglia di uno stato pulito e corretto vengano strozzato in gola dalla criminalità. Siate forti, non abbiate paura, combattete questo mondo malato e corrotto. Solo così saremo in grado di rialzare la testa.", "link":"https://farm2.staticflickr.com/1556/23982441024_c2e9c4060d_o.png", "author":"Marco Pelillo", "category":"b", "title": "La Morte della Giustizia"}
