{"content": "All’inizio di quest’anno scolastico che ormai sta per giungere a compimento esordii con il primo articolo sulla pagina online di The Mask che riassumeva le prime giornate della Serie A. Conclusi quell’articolo con una captatio benevolentiae ai futuri rappresentanti di istituto, affinché venisse organizzato quello che è considerato l’evento sportivo per eccellenza: il torneo di calcetto d’istituto. Ebbene, negli ultimi mesi di scuola ci è stata concessa la possibilità di staccare la spina dal mondo scolastico per qualche pomeriggio, confrontandoci con le altri classi nel gioco del pallone. Osservando attentamente il tabellone delle partite ancora oggi non ci si riesce a spiegare il nome scelto dagli studenti per le proprie squadre. I riferimenti al mondo del calcio sono tantissimi, partendo da Sandro Piccinini, proprio lui! Infatti un sacco di squadre hanno dedicato il loro nome al noto telecronista sportivo e alle sue citazioni ‘ccezionali. E poi c’è addirittura la mitica Polisportiva Polisportiva, degna di nota non solo per il nome ma anche per avere un profilo ufficiale della squadra su Instagram. Ora poi mi chiedo con che coraggio si possa denominare la propria squadra con il nome di un filosofo (Geymonat) o con il team più forte dello stato di San Marino (F.C. Tre Penne). La fantasia non è sicuramente mancata agli studenti, ma ora veniamo al campo. Come da tradizione le partite si disputano 5 contro 5 in quei piccoli campetti in sintetico dove è la tecnica a fare la differenza. Squadre che ambivano al primo posto puntando su grinta e tenacia condita da lanci lunghi e falciate alla Chiellini hanno dovuto arrendersi dinanzi alla qualità degli avversari (esperienza personale). In ogni caso l’importante è aver partecipato, sia per il numero 10 della squadra dotato di abilità paranormali sia per il decimo trovato per miracolo e che non ha mai calciato un pallone. La fantasia nell’abbigliamento per la partita è stato l’elemento di maggiore ignoranza. Dieci maglie di colore diverso per dieci giocatori in una partita, passando dal rosa fluo del Real Madrid alla classica divisa dell’Atalanta, fino ad arrivare a casacche di squadre di seconda divisione ungherese che nessuno conosce. Insomma, dopo il successo dello scorso anno anche in questa stagione lo scudetto mascheroniano si è affermato ad alti livelli, nella speranza che diventi un’abitudine del nostro istituto perché non si vive solo di studio e tirare due calci di punta piena al pallone può aiutarci a eliminare le tensioni scolastiche, almeno per qualche ora.", "link": "https://farm1.staticflickr.com/716/21618552272_635eaf6139_o.png", "author": "Andrea Forcella"}