{"content": "A Caste, amico di radio e di penna.\nLo sentiamo, c’è poco da fare. Assaporiamo, già immaginiamo il momento in cui sentiremo per l’ultima volta il trillo acuto e irregolare, questa volta gradito, che per quasi un anno ha scandito il nostro tempo. Questo, finalmente, ci scioglierà dagli impegni di un anno trascorso.\nCi alzeremo tutti quanti, insieme: ci stringeremo le mani, ci abbracceremo. Poi, usciremo dai cancelli e finalmente potremo camminare, non più correre in ritardo, nella calura estiva dei primi di Giugno.\nLe vacanze estive.\nNove mesi ci hanno separato da questo momento, forse qualcuno ha pure contato i giorni. Tutta questa attesa per i pomeriggi spensierati dell’estate, senza preoccupazioni.\nOrmai ho smesso di fremere, al suono di quella campana. Ogni anno, si ripete tutto, sempre uguale. Dopo questa pausa, ricomincerà tutto. Quasi non capisco perché tutta questa credulità: passeranno gli istanti, poi tutto ricomincerà, ancora una volta. Altre preoccupazioni, altre corse, scadenze, impegni. Saremo poi chiamati a ritornare nel nostro piccolo orologio di giorni, a incedere a ritmo in un susseguirsi di tic, toc.\nNon basteranno tre mesi a riadattarsi.\nPensare che c’è stato chi ha disapprovato: «Un mese di vacanza va bene. Ma non c’è un obbligo di farne tre. Magari uno potrebbe essere passato a fare formazione». È il Ministro del Lavoro, Giuliano Poletti.\nForse dovremmo ascoltarlo: sa quanto sono brevi e formative le vacanze dei politici. O forse dovremmo richiamarci a un principio, di scuola, di educazione: si tirano fuori persone, non operai, tecnici, scienziati. Non fabbrica impiegati e automi, pronti a essere spediti in un nuovo orologio, più grande e sconosciuto. Educa e forma persone.\nNon guardiamo alle vacanze come dei mesi di solo ozio, ma come a del tempo che ci è regalato, rubato agli ingranaggi inesorabili in cui ci forzeranno. Carpe diem, no?\nConsapevolezza: ce la chiedono i professori che quando entrano in classe sorridono e quando spiegano sentono di donare qualcosa. Ce la chiedono i nostri amici quando ci invitano a uscire a godere della luce del sole e dell’acqua del mare. Insegna questo la scuola.\nChe poi si voglia trascorrere «a fare formazione» parte di questo tempo che altri hanno strappato e regalato a tutti, come un diritto, al tiranno del tempo, che questo sia una scelta volontaria. Che non sia una costrizione.\nNon costringete il vostro tempo.\nBuone vacanze.", "link": "https://farm6.staticflickr.com/5773/21603793616_19305c852d_o.png", "author": "Luca Baggi"}